Repository: KC-2001MS/OnboardingUI
Catalog: Sources/OnboardingUI/Localizable.xcstrings
Source language: en
Languages: ja

source: Close
ja: 閉じる

source: Continue
ja: 続ける

source: Open Onboarding
ja: オンボーディングを開く

source: Sample Content
ja: サンプルの本文

source: Sample Subtitle
ja: サンプルのサブタイトル

source: Sample Subtitle %lld
ja: サンプルのサブタイトル %lld

source: Sample Title
ja: サンプルのタイトル

source: Start
ja: 開始

source: This is a sample text. This text will allow you to see how it will appear in this framework. See the preview.
ja: これはサンプルテキストです。このテキストで、このフレームワークでどのように表示されるかを確認できます。プレビューをご覧ください。

source: What's New in OnboardingUI
ja: OnboardingUIの新機能
